"Caret" = "カーソル";
"Rotate Pages" = "ページの回転";
"Style" = "スタイル";
"Comments" = "コメント";
"Highlight" = "ハイライト";
"Delete Page(s)?" = "ページを削除しますか？";
"Color" = "カラー";
"Annotations" = "注釈リスト";
"Close" = "閉じる";
"Ruler" = "ものさし";
"Thickness" = "太さ";
"Undo" = "元に戻す";
"Match Case" = "大文字と小文字を区別する";
"Multiply" = "乗算";
"Grid" = "格子";
"Annotation" = "注釈";
"Sound" = "音";
"Redaction" = "修正";
"Compatible" = "互換性があります。";
"Signatures" = "署名";
"Arrow" = "矢印";
"%i/%i" = "%1$i/%2$i";
"Line" = "ライン";
"Password" = "パスワード";
"Skip" = "スキップ";
"Share" = "共有";
"Add Author" = "作成者の追加";
"Select" = "選択";
"Squiggly" = "波線";
"Scale" = "スケール";
"Save" = "保存";
"Type" = "タイプ";
"Copy" = "コピー";
"Redact" = "修正";
"Link" = "リンク";
"Rectangle" = "四角形";
"Flatten" = "フラット化";
"Outline" = "アウトライン";
"Settings" = "設定";
"Add Page" = "ページの追加";
"Signature" = "署名";
"Search" = "検索";
"Delete" = "削除";
"Open" = "開く";
"Single Page" = "単一のページ";
"Watermark" = "透かし";
"Blank" = "白紙";
"Bookmarks" = "しおり";
"%d of %d" = "%1$d of %2$d";
"Lighten" = "明るく";
"Strikeout" = "取消線";
"Exclusion" = "除外";
"Stamp" = "スタンプ";
"Graph" = "方眼紙";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "ノート注釈";
"Vertical Scrolling" = "垂直方向のスクロール";
"Add" = "追加";
"Music" = "五線譜";
"Page Size" = "ページ サイズ";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Hue" = "色相";
"Normal" = "通常";
"Screen" = "画面";
"Precision" = "精度";
"Thumbnails" = "サムネイル";
"Move Page" = "ページの移動";
"Error" = "エラー";
"Page %d" = "%d ページ";
"Compare" = "比較";
"Orientation" = "用紙の向き";
"Select a file to compare" = "比較するファイルを選択します。";
"Whole Word" = "単語全体";
"Done" = "完了";
"Cancel" = "キャンセル";
"Redo" = "やり直す";
"Image" = "画像の追加";
"Blend mode" = "ブレンド モード";
"Ink" = "Inks";
"Polygon" = "ポリゴン";
"Overlay" = "オーバーレイ";
"Overlay text" = "オーバーレイテキスト";
"Saturation" = "彩度";
"Define" = "定義";
"Export" = "抽出";
"Difference" = "違い";
"Paste" = "貼り付け";
"Opacity" = "不透明度";
"Darken" = "暗く";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "編集";
"Luminosity" = "輝度";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "横線";
"Copy Text" = "テキストをコピー";
"Polyline" = "ポリライン";
"Cloud" = "クラウド";
"New Signature" = "新規署名";
"Underline" = "下線";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
